{
  "title": "제품 상세정보",
  "subtitle": "중소기업 최적의 선택",
  "description": "쉬운 비즈니스 이메일 설정, 기업에 전문적인 이메일 솔루션 제공",
  "heroTitle": "쉬운 비즈니스 이메일 설정",
  "heroSubtitle": "중소기업 최적의 선택",
  "buyNow": "지금 구매",
  "features": {
    "unlimitedAccounts": {
      "title": "무제한 계정",
      "description": "XMAILBOX는 무제한 메일함과 별칭을 지원합니다. 여러 도메인의 이메일 계정을 쉽게 관리할 수 있습니다.",
      "detail": "XMAILBOX는 이메일 관리의 자유와 유연성을 재정의합니다. 무제한 서비스 기능을 특별히 설계했습니다: 무제한 메일함 수, 도메인 바인딩, 별칭 이메일 수로 모든 요구를 완벽하게 충족합니다. 기업 관리자는 비즈니스 요구나 팀 변화에 따라 언제든지 이메일 계정을 추가하거나 삭제할 수 있는 전례 없는 유연성을 가지며, 통신 채널의 적시 업데이트와 최적화를 보장합니다."
    },
    "unlimitedStorage": {
      "title": "무제한 저장 공간",
      "description": "XMAILBOX에는 10G 내장 공간이 있고 SSD 하드 드라이브 확장을 지원합니다. 사용자가 SSD 하드 드라이브를 삽입하여 무제한 확장할 수 있습니다.",
      "detail": "XMAILBOX에는 10G의 내장 저장 공간이 있어 대부분의 사용자 요구를 충족하고, 동시에 SSD 하드 드라이브 확장을 지원하여 기존 클라우드 이메일 서비스의 저장 한계를 쉽게 돌파합니다. 파일 크기나 메일함 용량 제한을 걱정할 필요가 없습니다. 이는 더 빠른 데이터 액세스 속도와 높은 저장 효율을 의미할 뿐만 아니라, 데이터와 리소스를 완전히 제어할 수 있다는 것을 의미합니다."
    },
    "flexible": {
      "title": "유연하고 효율적",
      "description": "WebMail, PC 클라이언트, 모바일 클라이언트를 지원합니다. 사무실 내부나 외부에서 직접 메일함에 접근할 수 있습니다.",
      "detail": "어디에 있든 사무실 내에 있든 여행 중이든 XMAILBOX는 메일함에 원활하게 접근할 수 있도록 보장합니다. WebMail, PC 이메일 클라이언트, 모바일 이메일 클라이언트를 완벽하게 지원하고 SMTP, IMAPs, POP3s 등 다양한 표준 이메일 프로토콜을 지원합니다. XMAILBOX는 모든 메일함 접근을 예외적으로 쉽게 만듭니다."
    },
    "costEffective": {
      "title": "높은 비용 효율성",
      "description": "높은 연간 비용을 즉시 절감하세요. 추가 도메인, 추가 이메일 계정, 초과 메일함 공간에 대한 비용 지불이 필요 없습니다.",
      "detail": "XMAILBOX는 연간 비용 부담에서 해방시고 추가 도메인, 이메일 계정, 초과 메일함 공간에 대한 추가 지불을 완전히 제거합니다. XMAILBOX를 선택하는 것은 초고경제적 혜택을 누리고 일회 투자로 평생 혜택을 얻는 것을 의미합니다. 지금 XMAILBOX에 참여하여 효율적이고 경제적인 이메일 관리 여정을 시작하세요."
    },
    "secure": {
      "title": "안전하고 신뢰성 높음",
      "description": "모든 이메일 데이터는 XMAILBOX에 저장되며, 귀하의 사무실에 보관되어 핵심 데이터가 유출되지 않습니다.",
      "detail": "모든 이메일 데이터는 사무실의 XMAILBOX에 안전하게 저장되어 귀하의 소중한 정보가 항상 통제하에 있음을 보장합니다. 데이터에 대한 완전한 소유권과 제어권을 가지며 외부 간섭이나 데이터 유출 위험을 걱정할 필요가 없습니다. 동시에 XMAILBOX는 https, IMAPs, POP3s, SMTP SASL 등 업계의 다양한 보안 프로토콜을 완벽하게 지원하여 이메일 전송 프로세스에 은행급 보안 보호를 제공하고 해커 공격과 데이터 도난을 효과적으로 방지하여 모든 이메일의 보안과 프라이버시를 보장합니다."
    },
    "collaboration": {
      "title": "원활한 협업",
      "description": "XMAILBOX는 또한 파일 공유 기능을 제공하여 LAN 내 PC 간의 파일 전송 및 공유를 용이하게 하여 원활한 협업을 실현합니다.",
      "detail": "XMAILBOX는 전통적인 경계를 깨고 혁신적인 파일 공유 기능을 추가했습니다. LAN 내 PC 간의 파일 전송과 공유를 쉽게 하여 문서, 스프레드시트, 프레젠테이션 등 팀원 간에 빠르고 안전하게 순환할 수 있도록 합니다. XMAILBOX를 통해 팀은 진정한 의미의 원활한 협업을 경험하고 작업 진행 상황을 즉시 동기화하며 의사결정 프로세스를 가속화하여 모든 프로젝트가 효율적으로 진행되도록 보장할 수 있습니다. XMAILBOX를 선택하고 지능적이고 효율적인 작업 방식을 시작하여 모든 협업을 무한한 가능성으로 채우세요."
    }
  },
  "videoUnsupported": "브라우저가 비디오 태그를 지원하지 않습니다."
}