{
  "title": "製品詳細",
  "subtitle": "中小企業の最適選択",
  "description": "簡単なビジネスメール設定、企業に専門的なメールソリューションを提供",
  "heroTitle": "簡単なビジネスメール設定",
  "heroSubtitle": "中小企業の最適選択",
  "buyNow": "今すぐ購入",
  "features": {
    "unlimitedAccounts": {
      "title": "無制限アカウント",
      "description": "XMAILBOXは無制限のメールボックスとエイリアスをサポート。複数ドメインのメールアカウントを簡単に管理。",
      "detail": "XMAILBOXはメール管理の自由と柔軟性を再定義します。無制限のサービス特性を特別に設計しました：無制限のメールボックス数、ドメインバインディング、エイリアスメール数で、すべてのニーズを完全に満たします。企業管理者は、ビジネスニーズやチームの変更に基づいて、いつでもメールアカウントを追加または削除するという前例のない柔軟性を持ち、通信チャネルの timely な更新と最適化を確保します。"
    },
    "unlimitedStorage": {
      "title": "無制限ストレージ",
      "description": "XMAILBOXには10Gの内蔵スペースがあり、SSDハードドライブの拡張をサポート。SSDハードドライブを挿入して無制限に拡張できます。",
      "detail": "XMAILBOXには10Gの内蔵ストレージスペースがあり、ほとんどのユーザーのニーズを満たし、同時にSSDハードドライブの拡張をサポートし、従来のクラウドメールサービスのストレージ制限を簡単に突破します。ファイルサイズやメールボックス容量の制限を心配する必要がありません。これはより高速なデータアクセス速度と高いストレージ効率を意味するだけでなく、データとリソースを完全に制御できることを意味します。"
    },
    "flexible": {
      "title": "柔軟で効率的",
      "description": "WebMail、PCクライアント、モバイルクライアントをサポート。オフィス内外で直接メールボックスにアクセスできます。",
      "detail": "どこにいても、社内にいる場合でも旅行中でも、XMAILBOXはメールボックスにシームレスにアクセスできることを保証します。WebMail、PCメールクライアント、モバイルメールクライアントを完全にサポートし、SMTP、IMAPs、POP3sなどの標準メールプロトコルをサポートしています。XMAILBOXはすべてのメールボックスアクセスを例外的に簡単にします。"
    },
    "costEffective": {
      "title": "高コストパフォーマンス",
      "description": "高額な年費を即座に節約。追加ドメイン、追加メールアカウント、余剰メールボックススペースの料金不要。",
      "detail": "XMAILBOXは年費の負担から解放し、追加ドメイン、メールアカウント、余剰メールボックススペースの追加支払いを完全に排除します。XMAILBOXを選択することは、超経済的なメリットを享受し、一度の投資で生涯メリットを得ることを意味します。今すぐXMAILBOXに参加し、効率的で経済的なメール管理の新しい章を始めましょう。"
    },
    "secure": {
      "title": "安全で信頼性が高い",
      "description": "すべてのメールデータはXMAILBOXに保存され、独自のオフィスに設置されるため、重要なデータが漏洩しません。",
      "detail": "すべてのメールデータは、オフィスのXMAILBOXに安全に保存され、貴重な情報が常に制御下にあることを保証します。データの完全な所有権と制御権を持ち、外部の干渉やデータ漏洩のリスクを心配する必要がありません。同時に、XMAILBOXはhttps、IMAPs、POP3s、SMTP SASLなどの業界の各種セキュリティプロトコルを完全にサポートし、メール転送プロセスに銀行レベルのセキュリティ保護を提供し、ハッカー攻撃やデータ盗難を効果的に防ぎ、すべてのメールのセキュリティとプライバシーを確保します。"
    },
    "collaboration": {
      "title": "シームレスな協業",
      "description": "XMAILBOXはファイル共有機能も提供し、LAN内のPC間でのファイル転送と共有を容易にし、シームレスな協業を実現。",
      "detail": "XMAILBOXは従来の境界を打ち破り、革新的なファイル共有機能を追加しました。LAN内のPC間のファイル転送と共有を簡単にし、文書、スプレッドシート、プレゼンテーションなど、チームメンバー間で迅速かつ安全に流通できるようにします。XMAILBOXを利用することで、チームは真の意味でのシームレスな協業を体験し、ワークプログレスを即座に同期し、意思決定プロセスを加速し、すべてのプロジェクトが効率的に進むことを保証できます。XMAILBOXを選択し、インテリジェントで効率的な働き方を始め、すべての協業を無限の可能性で満たしましょう。"
    }
  },
  "videoUnsupported": "お使いのブラウザはビデオタグをサポートしていません。"
}